export default
'重庆市旅递物流有限公司（以下简称“我们”“环球旅递”，注册地址：重庆市渝北区紫荆路159号伟岸•一品城1幢3-9）尊重并保护所有使用“环球旅递”网页、微信公众号以及由我们所有或运营的“环球旅递”相服务的用户（以下简称“您”）的个人隐私与信息安全。我们非常重视用户隐私和个人信息的保护。鉴于此，我们制定本《环球旅递服务 隐私政策》（以下简称“本政策”）与您确认关于您在使用环球旅递服务期间，环球旅递收集、存储、使用、披露和保护您的个人信息的相关事宜。\n' +
'\n' +
'需要特别说明的是，本政策不适用于其他第三方向您提供的服务，第三方向您提供的服务适用其向您说明的隐私政策或类似政策，我们对任何第三方不当使用或披露由您提供的信息不承担任何法律责任。\n' +
'\n' +
'请您务必认真阅读本政策，特别是粗体/粗体下划线标识的条款，您应重点阅读。在确认充分了解并同意后使用环球旅递。如果您/您的监护人不同意本政策的任何内容，您应该立即停止使用。当您开始使用环球旅递，即表示您/您的监护人已经同意我们按照本政策收集、保存、使用、共享、保护您的个人信息。如对本政策内容有任何疑问、意见或建议，您可通过本政策中提供的各种联系方式与我们联系。\n' +
'\n' +
'本政策目录如下：\n' +
'\n' +
'一、定义\n' +
'\n' +
'1.个人信息：是以电子或者其他方式记录的与已识别或者可识别的自然人有关的各种信息，不包括匿名化处理后的信息。\n' +
'\n' +
'2.敏感个人信息：是一旦泄露或者非法使用，容易导致自然人的人格尊严受到侵害或者人身、财产安全受到危害的个人信息，包括生物识别、宗教信仰、特定身份、医疗健康、金融账户、行踪轨迹等信息，以及不满十四周岁未成年人的个人信息。敏感个人信息在本政策中会进行加粗和下划线提示。\n' +
'\n' +
'3.去标识化：是指个人信息经过处理，使其在不借助额外信息的情况下无法识别特定自然人的过程。\n' +
'\n' +
'4.匿名化：是指个人信息经过处理无法识别特定自然人且不能复原的过程。\n' +
'\n' +
'5.个人信息删除：指在实现日常业务功能所涉及的系统中去除个人信息的行为，使其保持不可被检索、访问的状态。\n' +
'\n' +
'6.环球旅递：指环球旅递网页、微信公众号以及由我们所有或运营的“环球旅递”相关平台。\n' +
'\n' +
'\n' +
'二、我们如何收集和使用您的个人信息\n' +
'\n' +
'您理解并同意：\n' +
'\n' +
'1.环球旅递平台业务功能分为基本功能、附加功能，我们将详细向您说明各业务功能所收集的个人信息以及收集方法、目的，拒绝提供的影响。业务功能具体包括：\n' +
'\n' +
'1)基本功能：包括创建账号，即时配送服务，交易支付、订单管理以及安全保障；\n' +
'\n' +
'2)附加功能：包括实名认证、完善个人资料、用户评价、产品开发、客户服务、运营活动、中间号呼叫、信息推送、安全保障以及信息预填写。\n' +
'\n' +
'2.在您使用我们的产品/服务时，我们需要/可能收集和使用您的个人信息包括如下两种情形：\n' +
'\n' +
'1)为实现向您提供我们产品及/或服务的基本功能，您须授权我们收集、使用的必要信息。如您拒绝提供相应信息，您将无法正常使用我们的产品及/或服务；\n' +
'\n' +
'2)为实现向您提供我们产品及/或服务的附加功能，您可选择授权我们收集、使用的信息。如您拒绝提供，您将无法正常使用相关附加功能或无法达到我们拟达到的功能效果，但并不影响您正常使用我们产品及/或服务的基本功能。\n' +
'\n' +
'3.本政策所指必要范围个人信息是指消费侧用户（即使用环球旅递服务的您）个人信息，而不包括服务供给侧用户个人信息。\n' +
'\n' +
'4.我们可能会不时推出新的或优化后的功能，可能需要收集、使用新的个人信息或变更个人信息使用目的或方式。对此，我们将通过更新本政策、弹窗或者页面提示等方式另行向您说明对应信息的收集目的、范围及使用方式，并为您提供自主选择同意的机会，且在征得您明示同意后继续收集、使用。\n' +
'\n' +
'5.凡是超出与本章节所披露的个人信息收集使用场景具有直接或合理关联的范围收集、使用您的个人信息，我们会再次向您告知并征得您的明示同意。\n' +
'\n' +
'（一）基本功能\n' +
'\n' +
'1. 账户注册与登录\n' +
'\n' +
'您使用环球旅递服务前，需要在环球旅递平台创建账号，环球旅递平台的账户类型为个人用户。您可能需要向我们提供您的手机号码、身份证号，创建并设置您在环球旅递平台的用户账号。\n' +
'\n' +
'2. 即时配送服务\n' +
'\n' +
'1)位置信息\n' +
'\n' +
'为了向您提供即时配送服务，您需要向我们提供收件人姓名、联系方式、收件人地址、发货人地址、联系方式和姓名、发货人所在城市、发货人发货地的经纬度信息。若您拒绝向我们提供上述信息，我们将无法为您提供配送服务。\n' +
'\n' +
'\n' +
'3. 交易支付\n' +
'\n' +
'为了帮助您顺利完成交易、保障您的交易安全，在您下单交易或为了完成交易时，我们会收集您的支付方式、交易金额、支付状态信息。如果您使用第三方支付功能，我们还将收集您的支付账户风控信息，以核实用户是否按约支付费用、快递相关人是否违规收费，维护平台交易秩序，并按照平台规则处理用户纠纷。\n' +
'\n' +
'您可能使用的第三方支付平台：微信支付平台，上述支付平台将会在您进行交易支付时与我们共享您的上述支付信息。\n' +
'\n' +
'4. 订单管理\n' +
'\n' +
'为了向您提供订单管理服务，我们将收集您的订单编号、订单内容、下单时间、取件时间、收件人姓名、联系方式、收件地址、发货人姓名、发货人联系方式、发货地址、支付方式、交易价格明细、退款明细、以及发票记录，以便于您可以在环球旅递平台上查询、删除订单信息。\n' +
'\n' +
'5. 安全保障\n' +
'\n' +
'为完善环球旅递平台对违法违规行为的监控，我们会收集您的日志信息，包括浏览行为、搜索记录以及点击记录，IP地址以及设备信息[包括MAC地址、设备型号、设备唯一识别码(IMEI、Android ID、IDFA，oaid)、操作系统、系统版本、分辨率、wifi信息、电信运营商、SIM卡信息]。我们会使用浏览器网络存储机制和应用程序数据缓存，在您的设备上收集信息并进行本地存储。请您理解，为动态检测您的账户是否存在异常登录，每次您后台切换或重新启动程序时，我们可能会再次读取您的设备信息，但我们将确保把读取频次控制在合理范围内。\n' +
'\n' +
'(二）附加功能\n' +
'\n' +
'1. 客服功能\n' +
'\n' +
'当您与环球旅递客服团队联系时，我们会以通话录音及人工录入的方式记录您的通话信息、您提出的意见或建议、您提供的姓名、联系方式，以便我们处理纠纷、解决问题或向您反馈结果。如果您拒绝我们收集此类信息，会导致您无法拨打我们的客服电话或客服团队无法将处理结果反馈到您，但不影响您使用环球旅递平台的基本功能。\n' +
'\n' +
'2. 实名认证功能\n' +
'\n' +
'为满足法律法规要求、更好保护用户人身财产安全以及满足平台风控要求，您使用即时配送功能前可以选择提供您的姓名以及身份证号。若您拒绝提供上述信息，不会影响您使用我们提供的基本服务。\n' +
'\n' +
'3. .发票管理功能\n' +
'\n' +
'为了向您提供开具、管理发票的服务，您可能需要向我们提供公司名称，税号，发票人手机号，发票人姓名，发票人地址，发票人邮箱，开户行和账号。\n' +
'\n' +
'4. 信息预填写功能\n' +
'\n' +
'您在环球旅递平台填写配送订单信息时，为帮您节省填写时间，我们会收集您的历史订单信息（包括发件人的姓名、手机号、发件地址以及收件人的姓名、手机号、收件地址），以便于帮助您自动填充表单信息。\n' +
'\n' +
'5. 产品开发功能\n' +
'\n' +
'为了进一步完善产品或服务，提供更优质的用户体验，我们需要收集您依据本协议提供的信息自行进行数据统计、分析，以评估、维护和改进环球旅递平台、产品或服务的性能，进行必要的业务运营，参与有关平台和服务的市场调研活动，开发新的平台、产品或服务，提供客户支持。这些信息在使用前会经过匿名化处理，将不会包含您的任何身份识别信息及其他个人信息。\n' +
'\n' +
'（三）设备权限调用\n' +
'\n' +
'1. 环球旅递平台可能会调用您的一些设备权限，以下是调用权限对应的业务功能、我们调用权限的目的，以及调用权限前向您询问的情况。\n' +
'\n' +
'1)系统权限调用\n' +
'\n' +
'设备权限：调用权限的目的、用户可否关闭权限\n' +
'\n' +
'摄像头：用于您在设置头像，聊天，智能识别等功能中拍摄照片。\n' +
'\n' +
'位置：用于在发单中快速定位您的准确位置。\n' +
'\n' +
'通讯录：用于您在发单中快速选通讯录人员作为发收件人、访问手机识别、识别用户身份\n' +
'\n' +
'手机存储：读取存储用户信息、存储日志信息、写入存储用户信息、存储日志信息\n' +
'\n' +
'网络状态信息：开启移动数据、连接网络、开启WLAN、连接网络\n' +
'\n' +
'\n' +
'(四) 征得授权同意的例外\n' +
'\n' +
'您充分理解并同意，我们在以下情况下收集、使用您的个人信息无需您的授权同意：\n' +
'\n' +
'1. 为订立、履行个人作为一方当事人的合同所必需，或者按照依法制定的劳动规章制度和依法签订的集体合同实施人力资源管理所必需；\n' +
'\n' +
'2. 为履行法定职责或者法定义务所必需；\n' +
'\n' +
'3. 为应对突发公共卫生事件，或者紧急情况下为保护自然人的生命健康和财产安全所必需；\n' +
'\n' +
'4. 为公共利益实施新闻报道、舆论监督等行为，在合理的范围内处理个人信息；\n' +
'\n' +
'5. 依照《个人信息保护法》规定在合理的范围内处理个人自行公开或者其他已经合法公开的个人信息；\n' +
'\n' +
'6. 法律、行政法规规定的其他情形。\n' +
'\n' +
'三、我们如何存储您的个人信息\n' +
'\n' +
'1.个人信息保存期限\n' +
'\n' +
'1)在用户使用环球旅递平台服务期间，我们将在合理必要的范围内持续保存用户的个人信息。\n' +
'\n' +
'2)当您自主删除个人信息或注销账户，我们将按照法律、法规规定的最短期限保留您的现有个人信息。在法律法规要求的最短保存期限内，我们将不再对您的个人信息进行商业化使用。当您的个人信息超出上述保存期限，我们将会对其进行匿名化处理。\n' +
'\n' +
'3)为配合人民检察院、公安机关、国家安全机关侦查用户使用环球旅递服务过程中产生的犯罪行为，更好保护其他用户生命财产安全，当用户自主删除个人信息或注销账户，我们将在《刑法》规定的犯罪追诉时效期间内，加密隔离存档用户个人信息。\n' +
'\n' +
'4)如您使用环球旅递平台服务的过程中，存在严重违反法律法规、平台协议、平台规则等情形，您的违法、违约记录及相应的平台信用记录，将被永久保存。\n' +
'\n' +
'四、我们如何保护您的个人信息\n' +
'\n' +
'1. 安全保护措施\n' +
'\n' +
'1)本公司将采用严格的安全制度以及行业通行的安全技术和程序来确保您的个人信息不丢失、泄露、毁损或被未经授权的访问、使用。\n' +
'\n' +
'2)环球旅递采取以下安全技术措施保护您的个人信息：\n' +
'\n' +
'a)用户个人信息被加密储存在服务器中，并通过数据隔离技术进行存储；\n' +
'\n' +
'b)数据传输过程中使用加密传输协议；\n' +
'\n' +
'c)严格控制数据访问权限，设立完善的敏感数据访问权限申请、审批制度；\n' +
'\n' +
'd)建立数据安全监控和审计制度，进行全面数据安全控制。\n' +
'\n' +
'\n' +
'\n' +
'2. 停止运营\n' +
'\n' +
'1)如环球旅递平台停止运营，我们将至少提前30日在环球旅递平台发布公告，并及时停止收集个人信息；\n' +
'\n' +
'2)停止运营后，我们将停止对个人信息的商业化使用，并在满足法律法规规定的最短保存期后，对收集的个人信息进行匿名化处理。\n' +
'\n' +
'五、我们如何共享、转让、公开披露您的个人信息\n' +
'\n' +
'1.共享\n' +
'\n' +
'我们可能不时会与关联公司和与我们合作提供产品和服务的战略合作伙伴共享部分个人信息，以便提供您要求的产品或服务。\n' +
'\n' +
'1) 与关联公司共享：为了提升我们的产品及服务质量或向您提供全新的产品及服务，我们可能会将您的个人信息与我们的关联公司共享，其可能将您的个人信息为本政策所述之目的与其供应商或合作伙伴共享。但我们只会共享必要的个人信息，且让我们的关联公司受本政策中所声明目的的约束。如果我们或我们的关联公司如要改变个人信息的处理目的，我们将再次征求您的授权同意。\n' +
'\n' +
'2) 与授权合作伙伴共享：我们可能会向我们的授权合作伙伴共享您的必要个人信息，以保障为您提供的服务顺利完成。但我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。我们的合作伙伴无权将共享的个人信息用于任何其他用途。\n' +
'\n' +
'3)与第三方软件开发包（SDK）服务商共享\n' +
'\n' +
'我们将与第三方软件开发包服务商将通过环球旅递平台共享您的部分个人信息，以方便您使用环球旅递平台的部分功能。如果您拒绝提供相应信息，有可能导致无法使用该项功能。具体如下：\n' +
'\n' +
'功能类型：\n' +
'第三方名称\n' +
'收集个人信息种类\n' +
'第三方隐私政策链接\n' +
'地图：地图，获取定位，端内导航\n' +
'支付：微信支付（财付通支付科技有限公司）\n' +
'\n' +
'\n' +
'4) 交易纠纷解决：为维护用户合法权益，在协助处理与您有关的交易纠纷或争议时，我们可能向您的交易相对方或存在利害关系的第三方提供解决交易纠纷或争议所必需的信息，包括用户的联络方式及其他必要个人信息，以促成交易纠纷的解决；\n' +
'\n' +
'5) 政府机关调用：若刑事侦查机关为调查犯罪，依法定程序需调取必要个人信息，行政机关、司法机关，依法定程序需调取您的必要个人信息或法律法规另有规定，我们将向对方提供您的上述个人信息；\n' +
'\n' +
'6) 我们将遵守相关法律法规，对您的个人信息予以保密。除非事先获得您的明确同意或授权，或依照法律规定所必须，我们不会公开披露您的个人信息;\n' +
'\n' +
'7) 我们会与共享个人信息的公司、组织和个人签署严格的保密协议，要求他们严格按照本政策声明的目的使用个人信息以及采取相关的保密和安全措施来处理个人信息。\n' +
'\n' +
'2.公开披露\n' +
'\n' +
'我们仅会在以下情况下，公开披露您的个人信息：\n' +
'\n' +
'1)获得您明确同意后；\n' +
'\n' +
'2)基于法律的披露：在法律、法律程序、诉讼或政府主管部门强制性要求的情况下，我们可能会公开披露您的个人信息，且不再另行通知您；\n' +
'\n' +
'3)基于其他平台用户或者任何第三人的申请、并提供初步证据的披露：当您和平台其他用户发生法律纠纷，或任何第三人认为您的行为侵犯其合法权益，意欲提起法律诉讼时，在申请人提供基本证据后，我们可能会公开披露您的个人信息，同时我们会保留申请人披露记录，以备您随时查询您个人信息的披露情况。\n' +
'\n' +
'4. 共享、转让、披露个人信息时实现征得授权同意的例外\n' +
'\n' +
'根据相关法律法规及国家标准，以下情形中，我们可能会共享、转让、公开披露个人信息无需事先征得个人信息主体的授权同意：\n' +
'\n' +
'1)为订立、履行个人作为一方当事人的合同所必需，或者按照依法制定的劳动规章制度和依法签订的集体合同实施人力资源管理所必需；\n' +
'\n' +
'2)为履行法定职责或者法定义务所必需；\n' +
'\n' +
'3)为应对突发公共卫生事件，或者紧急情况下为保护自然人的生命健康和财产安全所必需；\n' +
'\n' +
'4)为公共利益实施新闻报道、舆论监督等行为，在合理的范围内处理个人信息；\n' +
'\n' +
'5)依照《个人信息保护法》规定在合理的范围内处理个人自行公开或者其他已经合法公开的个人信息；\n' +
'\n' +
'6)法律、行政法规规定的其他情形。\n' +
'\n' +
'六、个人在个人信息处理活动中的权利\n' +
'\n' +
'1. 访问个人信息\n' +
'\n' +
'您可以通过以下方式在环球旅递平台访问个人信息：\n' +
'\n' +
'1)账户，您可以通过环球旅递平台-点击头像，访问您提供的个人资料信息。\n' +
'\n' +
'2)订单，您可以通过环球旅递平台-订单，访问您的订单信息及交易状态。\n' +
'\n' +
'2.删除个人信息\n' +
'\n' +
'如您希望删除个人信息，可以通过线上或本政策披露的方式联系环球旅递客服，提交删除申请。在满足法律法规要求的最短保存期限要求的情况下，我们将对您的个人信息进行删除或匿名化处理。在上述法律法规要求的最短保存期限内，我们将不再对您的个人信息进行商业化使用。\n' +
'\n' +
'但当我们存在以下情形时，您删除个人信息的申请将不受法律法规要求的最短保存期限限制：\n' +
'\n' +
'1)我们违反法律、行政法规的规定收集、使用您的个人信息；\n' +
'\n' +
'2)我们违反与您的约定收集、使用您的个人信息。\n' +
'\n' +
'3.在符合相关法律要求的情况下，您的近亲属可以对您的相关个人信息行使上述查阅、复制、更正、删除等权利；您另有安排的除外。\n' +
'\n' +
'\n' +
'七、我们如何保护未成年人的个人信息\n' +
'\n' +
'1.我们非常重视对未成年人信息的保护并将根据国家相关法律法规的规定保护儿童个人信息。如果您是未满18周岁的未成年人，您的监护人需要仔细阅读本政策并授权您同意依照本政策使用环球旅递平台。如果您是未满14周岁的未成年人，您的监护人需要仔细阅读本政策并同意您依照本政策使用环球旅递平台。\n' +
'\n' +
'2.如果您/您的监护人不同意本政策的任何内容，您应该立即停止使用环球旅递平台。\n' +
'\n' +
'3.我们不会主动直接向儿童收集其个人信息。对于经监护人同意而收集儿童个人信息的情况，我们仅会在受到法律允许、监护人同意或者保护儿童所必要的情况下使用、共享、转让或披露此信息。\n' +
'\n' +
'4. 如果有事实证明儿童并未取得监护人同意的情况下注册使用了我们的产品与/或服务，我们会与相关监护人协商，并设法尽快删除相关个人信息。\n' +
'\n' +
'5.对于可能涉及的不满14周岁的儿童个人信息，我们进一步采取以下措施予以保障：\n' +
'\n' +
'1) 对于收集到的儿童个人信息,我们除遵守本政策关于用户个人信息的约定外，还会秉持正当必要、知情同意、目的明确、安全保障、依法利用的原则，严格遵循《儿童个人信息网络保护规定》等法律法规的要求进行存储、使用、披露，且不会超过实现收集、使用目的所必须的期限，到期后我们会对儿童个人信息进行删除或匿名化处理。我们会指定专人负责儿童个人信息保护事宜，您也可以通过本政策所披露的方式与我们联系。我们还会制定与儿童个人信息保护相关的内部制度。\n' +
'\n' +
'2) 当您作为监护人为被监护的儿童选择使用环球旅递平台基本服务时，我们可能需要向您收集被监护的儿童个人信息，用于向您履行相关服务之必要。在具体服务中需要向您收集儿童个人信息的，我们会事先取得您的授权同意，并告知您收集的目的和用途。如果您不提供前述信息，您将无法享受我们提供的相关基本服务。您作为监护人应当正确履行监护职责，保护儿童个人信息安全。若儿童本人需要注册或使用我们的产品或服务，您应正确引导并予以监护。\n' +
'\n' +
'3) 儿童或其监护人有权随时访问和更正儿童个人信息，还可以向我们提出更正和删除的请求。如您对儿童个人信息相关事宜有任何意见、建议或投诉、举报，您可以通过本政策所披露的方式与我们取得联系。\n' +
'\n' +
'九、我们如何更新隐私政策\n' +
'\n' +
'1.如环球旅递平台发生以下变化，我们将及时对本政策进行相应的修订：\n' +
'\n' +
'1)环球旅递平台业务功能发生变更；\n' +
'\n' +
'2)用户个人信息保存地域发生变更；\n' +
'\n' +
'3)用户个人信息的使用规则发生变更；\n' +
'\n' +
'4)我们的联络方式及投诉渠道发生变更；\n' +
'\n' +
'5)发生其他可能影响用户个人信息安全或影响用户隐私权利的变更等。\n' +
'\n' +
'2.本政策修订后，我们会在环球旅递平台发布最新版本，以便用户及时了解最新版本政策。\n' +
'\n' +
'3.未经您的明确同意，我们不会削减您按照本政策所享有的权利。\n' +
'\n' +
'4.如无特殊说明，修订后的隐私政策自公布之日起生效。\n' +
'\n' +
'十、如何联系我们\n' +
'\n' +
'1.您可以通过以下方式向我们反馈您的意见和建议，或提供您的投诉举报信息：\n' +
'\n' +
'1)客服电话：400-012-9068；\n' +
'\n' +
'2）投诉电话：15692101626；\n' +
'\n' +
'3)投诉/举报邮箱：info@ishansong.com\n' +
'\n' +
'2.我们将在15日内核对并处理您反馈的信息。\n'
