export default '1.如何下单？\n' +
'下单方式有：环球旅递微信公众号、环球旅递官网等，您可以根据自己的需求选择相应的服务类型下单（在线下单或电话下单）。在线下单时，根据指示输入信息后完成订单提交。\n' +
'\n' +
'2.如何收费？\n' +
'订单是根据距离积物品重量计费，您可在下单界面，输入起点、终点、物品重量后，系统会计算价格，您可以进行参考。当订单提交后，如有费用调整的情况，客服将与您联系并确定价格及相关信息后，再进行订单后续的服务。\n' +
'2-1）了解计费规则\n' +
'   2-1-1）0-300km，5kg，269元；\n' +
'    300-500km，5kg，398元；\n' +
'    500-700km，5kg，688元；\n' +
'    700-1200km，5kg，898元；\n' +
'    1200km以上，5kg，1200元；\n' +
'   2-1-2）5公斤内的，按距离标准收费；\n' +
'     超过5公斤，续重20元/公斤；\n' +
'   2-1-3）收发地大于1200公里，实际收费1200元；\n' +
'     收发地为一线/新一线城市内(不含区线)且大于1200公里以上,统一报价680元.\n' +
'    - 【一线城市】北京、上海、广州、深圳\n' +
'    - 【新一线城市】成都、杭州、重庆、西安、武汉、南京、天津、郑州、长沙、东莞、佛山、宁波、青岛、沈阳\n' +
'2-2）如需寄送【超过20 公斤】的物品，请先咨询客服获取保价！\n' +
'\n' +
'\n' +
'3.下单后多久到达？\n' +
'      环球旅递的门到门服务时效基本情况如下，最终以实际到达时间为准。\n' +
'    -  0-300km， 1-6小时内送达；\n' +
'    -  300-500km，4-8小时内送达；\n' +
'    -  500-700km，5-10小时内送达；\n' +
'    -  700-1200km，6-15小时内送达；\n' +
'    - 1200km以上，7-12小时内送达；\n' +
'\n' +
'4.禁寄物品有哪些？\n' +
'物品需要符合配送标准，禁止有易燃易爆物品、管制刀具以及国家法令禁止、限制流通的物品。\n' +
'\n' +
'5.关于购买保价服务？\n' +
'为了更好的保障用户的权益，建议您购买保价服务。在保价期间(达人取件成功后到订单配送完成)，当发生物品损坏或丢失，根据您的投保情况进行处理；最高支持支付50元保价，物品损坏或丢失后可按实际价值赔付，最高赔付1万元。\n' +
'\n' +
'6.服务时间\n' +
'环球旅递提供24小时服务，节假日正常服务，您可随时下单。\n' +
'\n' +
'7.如何联系客服？\n' +
'客服电话：400 012 9068\n'
